Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ny_verdiskapning_i_verneomrader.html.tmx
Source language: nob
Languages: sme

source: Ny verdiskapning i verneområder
sme: Ođđa árvoháhkan suodjalanguovlluin

source: Verneområder benyttes i økende grad til naturbasert reiseliv og annen ny næringsutøvelse.
sme: Suodjalanguovllut geavahuvvojit eanet luondduvuđot ealáhusaide ja eará ođđa ealáhusaide.

source: Sametinget mener at tilrettelegging for verdiskapning i nasjonalparker og andre større verneområder skal skje på en måte som ivaretar eksisterende samiske næringer.
sme: Sámediggi oaivvilda ahte árvoháhkama láhčin álbmotmehciin ja eará stuorát suodjalanguovlluin galgá dáhpáhuvvat dakkár vuogi mielde mii goziha dáláš sámi ealáhusaid.

source: Sametinget skal jobbe for dette i verneområder som er etablert i tradisjonelle samiske områder:
sme: Sámediggi áigu bargat dan ovdii suodjalanguovlluin mat leat ásahuvvon árbevirolaš sámi guovlluin:

source: tilrettelegging for økt ferdsel og ny næringsaktivitet ikke skal skje på bekostning av eksisterende samiske næringer og brukergrupper og uten at man har sett på konsekvensene for naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: eanet johtima láhčin ja ođđa ealáhusdoaibma ii galggá čuohcat dáláš sámi ealáhusaide iige geavaheaddjijoavkkuide, almmá ahte vuos leat geahččan makkár váikkuhusat das leat sámi kultuvrra ja ealáhusbarggu vuođđuvuđđosii.

source: verdiskapning skal gagne samiske rettighetshavere.
sme: árvoháhkamis galgá leat ávki sámi vuoigatvuođaoamasteddjiide.

source: samiske lokalsamfunn sine behov stilles foran besøkendes og nye brukergruppers behov i tilrettelegging for bruk av verneområder.
sme: sámi báikegottiid dárbu biddjojuvvo ovddabeallái gussiid ja ođđa geavaheaddjijoavkkuid dárbbuid suodjalanguovlluid geavaheami láhčima oktavuođas.

source: informasjonsmateriell om verneområdene skal bidra til at besøkende får kunnskap om og forståelse for den samiske bruken av området.
sme: diehtojuohkinávdnasat suodjalanguovlluid birra galget váikkuhit dan ahte guossit ožžot máhtu ja áddejumi guovllu sámi geavaheami birra.

source: samisk reiseliv har muligheter for å utvikle seg i verneområder
sme: sámi mátkeealáhusain leat vejolašvuođat ovdánit suodjalanguovlluin.

source: Mer om Sametingets verneområdepolitikk: Sametingsmelding om areal og miljø
sme: Eanet Sámedikki suodjalanguovlopolitihka birra dás: Nu guhká go mis leat eatnamat - Sámediggediedáhus areála ja birrasa birra
